tap "federico-terzi/espanso"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "mkanako/tap"
brew "asdf"
brew "git"
brew "jq"
brew "pandoc"
brew "tldr"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "federico-terzi/espanso/espanso"
brew "mkanako/tap/brew-up"
cask "1password"
cask "basictex"
cask "blockblock"
cask "iterm2"
cask "jetbrains-toolbox"
cask "lulu"
cask "maccy"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "onedrive"
cask "rectangle"
cask "skype"
cask "slack"
cask "spotify"
cask "taskexplorer"
cask "viscosity"
cask "visual-studio-code"
cask "zettlr"
cask "zoom"
cask "zotero"
